Repository: leekiernan/lume
Catalog: Lume/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt, zh_hans

source: Select a row to lift it, then move up or down and select again to place — the first few lead the Home shelf.
de: Wähle eine Zeile aus, um sie anzuheben, bewege sie nach oben oder unten und wähle erneut, um sie zu platzieren – die ersten stehen im Home-Regal vorn.
es: Selecciona una fila para levantarla, muévela arriba o abajo y vuelve a seleccionarla para colocarla: las primeras encabezan la fila de Inicio.
fr: Sélectionnez une ligne pour la soulever, déplacez-la vers le haut ou le bas, puis sélectionnez-la de nouveau pour la placer — les premières ouvrent la rangée d'accueil.
it: Seleziona una riga per sollevarla, spostala su o giù e selezionala di nuovo per posizionarla: le prime guidano la fila della Home.
ja: 行を選択して持ち上げ、上下に移動してもう一度選択すると配置できます。先頭の項目がホームの棚の先頭に表示されます。
ko: 행을 선택해 들어 올린 다음 위아래로 이동하고 다시 선택하여 배치하세요. 앞쪽 항목이 홈 화면 줄의 맨 앞에 표시됩니다.
pt: Selecione uma linha para levantá-la, mova para cima ou para baixo e selecione novamente para posicioná-la — as primeiras lideram a fileira da Início.
zh_hans: 选择一行将其拿起，上下移动后再次选择即可放置 — 靠前的几项会显示在主页栏目的最前面。

source: Select a row to lift it, then move up or down and select again to place — the Sports hub's rows follow this order, and the first few lead the Home shelf.
de: Wähle eine Reihe zum Anheben, bewege sie nach oben oder unten und wähle erneut zum Ablegen – die Reihen des Sport-Hubs folgen dieser Reihenfolge, und die ersten erscheinen zuerst auf der Startseite.
es: Selecciona una fila para levantarla, muévela arriba o abajo y vuelve a seleccionar para colocarla: las filas del centro de deportes siguen este orden y las primeras encabezan Inicio.
fr: Sélectionnez une rangée pour la soulever, déplacez-la puis sélectionnez à nouveau pour la poser : les rangées de l'espace Sports suivent cet ordre, et les premières mènent l'Accueil.
it: Seleziona una riga per sollevarla, spostala su o giù e seleziona di nuovo per posizionarla: le righe dell'hub Sport seguono quest'ordine e le prime aprono la Home.
ja: 行を選択して持ち上げ、上下に動かしてもう一度選択すると配置されます。スポーツハブの行はこの順に並び、上位はホームの先頭に表示されます。
ko: 행을 선택해 들어 올리고 위아래로 옮긴 뒤 다시 선택해 놓으세요. 스포츠 허브의 행이 이 순서를 따르고, 상위 항목이 홈 선반 앞쪽에 표시됩니다.
pt: Selecione uma fileira para erguê-la, mova para cima ou para baixo e selecione de novo para posicionar: as fileiras do hub de esportes seguem esta ordem, e as primeiras abrem o Início.
zh_hans: 选择一行将其提起，上下移动后再次选择即可放下。体育中心各行按此顺序排列，前几项会出现在首页最前。

source: Semi-final
de: Halbfinale
fr: Demi-finale
it: Semifinale
ja: 準決勝
ko: 준결승
zh_hans: 半决赛

source: Send
de: Senden
es: Enviar
fr: Envoyer
it: Invia
ja: 送信
ko: 보내기
pt: Enviar
zh_hans: 发送

source: Send Diagnostics
de: Diagnose senden
es: Enviar diagnóstico
fr: Envoyer le diagnostic
it: Invia diagnostica
ja: 診断情報を送信
ko: 진단 정보 보내기
pt: Enviar diagnóstico
zh_hans: 发送诊断信息

source: Send Diagnostics…
de: Diagnose senden …
es: Enviar diagnóstico…
fr: Envoyer le diagnostic…
it: Invia diagnostica…
ja: 診断情報を送信…
ko: 진단 정보 보내기…
pt: Enviar diagnóstico…
zh_hans: 发送诊断信息…

source: series
de: Serien
fr: des séries
it: serie
ja: シリーズ
ko: 시리즈
pt: séries
zh_hans: 剧集

source: Series
de: Serien
es: Serie
fr: Séries
it: Serie
ja: シリーズ
ko: 시리즈
pt: Séries
zh_hans: 剧集

source: Series categories
de: Serien-Kategorien
es: Categorías de series
fr: Catégories de séries
it: Categorie serie
ja: シリーズのカテゴリ
ko: 시리즈 카테고리
pt: Categorias de séries
zh_hans: 剧集类别

source: Series recently added to your library will appear here
de: Serien, die kürzlich zu deiner Bibliothek hinzugefügt wurden, erscheinen hier
es: Las series añadidas recientemente a tu biblioteca aparecerán aquí
fr: Les séries récemment ajoutées à votre bibliothèque apparaîtront ici
it: Le serie aggiunte di recente alla tua libreria appariranno qui
ja: ライブラリに最近追加されたシリーズがここに表示されます
ko: 라이브러리에 최근 추가된 시리즈가 여기에 표시됩니다
pt: Séries adicionadas recentemente à sua biblioteca aparecerão aqui
zh_hans: 最近添加到您媒体库的剧集将显示在此处

source: Series you mark as favorites will appear here
de: Serien, die du als Favoriten markierst, erscheinen hier
es: Las series que marques como favoritas aparecerán aquí
fr: Les séries que vous marquez comme favorites apparaîtront ici
it: Le serie che contrassegni come preferite appariranno qui
ja: お気に入りに登録したシリーズがここに表示されます
ko: 즐겨찾기로 표시한 시리즈가 여기에 표시됩니다
pt: Séries que você marcar como favoritas aparecerão aqui
zh_hans: 您标记为收藏的剧集将显示在此处

source: Series you watch will appear here
de: Serien, die du ansiehst, erscheinen hier
es: Las series que veas aparecerán aquí
fr: Les séries que vous regardez apparaîtront ici
it: Le serie che guardi appariranno qui
ja: 視聴したシリーズがここに表示されます
ko: 시청한 시리즈가 여기에 표시됩니다
pt: Séries que você assistir aparecerão aqui
zh_hans: 您观看的剧集将显示在此处

source: Server Connection
de: Serververbindung
es: Conexión con el servidor
fr: Connexion au serveur
it: Connessione al server
ja: サーバ接続
ko: 서버 연결
pt: Conexão com o Servidor
zh_hans: 服务器连接

source: Server error (HTTP %lld).
de: Serverfehler (HTTP %lld).
es: Error del servidor (HTTP %lld).
fr: Erreur du serveur (HTTP %lld).
it: Errore del server (HTTP %lld).
ja: サーバーエラー（HTTP %lld）。
ko: 서버 오류 (HTTP %lld).
pt: Erro do servidor (HTTP %lld).
zh_hans: 服务器错误（HTTP %lld）。

source: Set a PIN
de: PIN festlegen
es: Definir un PIN
fr: Définir un code
it: Imposta un PIN
ja: PINを設定
ko: PIN 설정
pt: Definir um PIN
zh_hans: 设置PIN码

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt: Ajustes
zh_hans: 设置

source: Share Report…
de: Bericht teilen …
es: Compartir informe…
fr: Partager le rapport…
it: Condividi rapporto…
ja: レポートを共有…
ko: 보고서 공유…
pt: Compartilhar relatório…
zh_hans: 分享报告…

source: Share URL
de: Freigabe-URL
es: URL del recurso compartido
fr: URL du partage
it: URL della condivisione
ja: 共有URL
ko: 공유 URL
pt: URL do compartilhamento
zh_hans: 共享 URL

source: Shootout
de: Penaltyschießen
es: Tanda de penaltis
fr: Tirs au but
ja: シュートアウト
ko: 슛아웃
pt: Disputa de pênaltis
zh_hans: 点球决胜

source: Shootout goals
de: Penaltyschießen-Tore
es: Goles en tanda de penaltis
fr: Buts aux tirs au but
it: Gol negli shootout
ja: シュートアウトゴール
ko: 슛아웃 골
pt: Gols na disputa de pênaltis
zh_hans: 点球决胜进球

source: Short-handed goals
de: Unterzahltore
es: Goles en inferioridad
fr: Buts en infériorité numérique
it: Gol in inferiorità
ja: ショートハンドゴール
ko: 쇼트핸드 골
pt: Gols em desvantagem
zh_hans: 少打多进球

source: Shot accuracy
de: Schussgenauigkeit
es: Precisión de tiro
fr: Précision des tirs
it: Precisione al tiro
ja: シュート精度
ko: 슈팅 정확도
pt: Precisão das finalizações
zh_hans: 射门准确率

source: Shots
de: Schüsse
es: Tiros
fr: Tirs
it: Tiri
ja: シュート
ko: 슈팅
pt: Finalizações
zh_hans: 射门

source: Shots on target
de: Schüsse aufs Tor
es: Tiros a puerta
fr: Tirs cadrés
it: Tiri in porta
ja: 枠内シュート
ko: 유효 슈팅
pt: Finalizações no alvo
zh_hans: 射正

source: Show %@
de: %@ anzeigen
es: Mostrar %@
fr: Afficher %@
it: Mostra %@
ja: %@を表示
ko: %@ 표시
pt: Mostrar %@
zh_hans: 显示%@

source: Show %@ as a row
de: %@ als Reihe anzeigen
es: Mostrar %@ como fila
fr: Afficher %@ en rangée
it: Mostra %@ come riga
ja: %@ を行として表示
ko: %@을(를) 줄로 표시
pt: Mostrar %@ como fileira
zh_hans: 将%@显示为内容行

source: Show %@ as the hero
de: %@ als Held anzeigen
es: Mostrar %@ como destacado
fr: Afficher %@ à la une
it: Mostra %@ in evidenza
ja: %@ をヒーローとして表示
ko: %@을(를) 대표 화면으로 표시
pt: Mostrar %@ como destaque
zh_hans: 将%@设为主打

source: Show Alerts
de: Hinweise anzeigen
es: Mostrar avisos
fr: Afficher les alertes
it: Mostra avvisi
ja: 通知を表示
ko: 알림 표시
pt: Mostrar alertas
zh_hans: 显示提醒

source: Show All
de: Alle anzeigen
es: Mostrar todo
fr: Tout afficher
it: Mostra tutto
ja: すべて表示
ko: 모두 보기
pt: Mostrar Tudo
zh_hans: 显示全部

source: Show All and Hide All apply to whatever the list is showing, so you can search first and bulk-apply to the matches.
de: „Alle anzeigen“ und „Alle ausblenden“ gelten für das, was die Liste gerade zeigt – du kannst also erst suchen und die Aktion dann auf die Treffer anwenden.
es: «Mostrar todo» y «Ocultar todo» se aplican a lo que muestra la lista, así que puedes buscar primero y aplicarlo a las coincidencias.
fr: « Tout afficher » et « Tout masquer » s’appliquent à ce que la liste affiche : vous pouvez donc d’abord rechercher, puis appliquer l’action aux résultats.
it: "Mostra tutto" e "Nascondi tutto" si applicano a ciò che la lista sta mostrando, quindi puoi prima cercare e poi applicarli ai risultati.
ja: 「すべて表示」と「すべて非表示」はリストに表示されている内容に適用されるため、先に検索してから一致した項目にまとめて適用できます。
ko: 모두 보기와 모두 숨기기는 목록에 표시된 항목에 적용되므로, 먼저 검색한 뒤 일치하는 항목에 일괄 적용할 수 있습니다.
pt: "Mostrar Tudo" e "Ocultar Tudo" se aplicam ao que a lista está exibindo, então você pode buscar primeiro e aplicar em massa aos resultados.
zh_hans: “显示全部”和“隐藏全部”作用于列表当前显示的内容，因此你可以先搜索，再对匹配项批量应用。

source: Show as Hero
de: Als Held anzeigen
es: Mostrar como destacado
fr: Afficher à la une
it: Mostra in evidenza
ja: ヒーローとして表示
ko: 대표 화면으로 표시
pt: Mostrar como destaque
zh_hans: 设为主打

source: Show as Row
de: Als Reihe anzeigen
es: Mostrar como fila
fr: Afficher en rangée
it: Mostra come riga
ja: 行として表示
ko: 줄로 표시
pt: Mostrar como fileira
zh_hans: 显示为内容行

source: Show Details
de: Details anzeigen
es: Mostrar detalles
fr: Afficher les détails
it: Mostra dettagli
ja: 詳細を表示
ko: 세부 정보 보기
pt: Mostrar Detalhes
zh_hans: 显示详细信息

source: Show Large
de: Groß anzeigen
es: Mostrar en grande
fr: Afficher en grand
it: Mostra in grande
ja: 大きく表示
ko: 크게 보기
pt: Mostrar em Destaque
zh_hans: 放大显示

source: Show Less
de: Weniger anzeigen
es: Mostrar menos
fr: Afficher moins
it: Mostra meno
ja: 閉じる
ko: 간략히 보기
pt: Mostrar Menos
zh_hans: 收起

source: Show Next Episode Button
de: Schaltfläche „Nächste Folge“ anzeigen
es: Mostrar botón de siguiente episodio
fr: Afficher le bouton Épisode suivant
it: Mostra pulsante Episodio successivo
ja: 次のエピソードボタンを表示
ko: 다음 에피소드 버튼 표시
pt: Mostrar Botão de Próximo Episódio
zh_hans: 显示“下一集”按钮

source: Show Recommendations
de: Empfehlungen anzeigen
es: Mostrar recomendaciones
fr: Afficher les recommandations
it: Mostra consigli
ja: おすすめを表示
ko: 추천 표시
pt: Mostrar Recomendações
zh_hans: 显示推荐

source: Show Skip Intro Button
de: Schaltfläche „Intro überspringen“ anzeigen
es: Mostrar botón de omitir intro
fr: Afficher le bouton Passer le générique
it: Mostra pulsante Salta sigla
ja: イントロスキップボタンを表示
ko: 인트로 건너뛰기 버튼 표시
pt: Mostrar Botão de Pular Abertura
zh_hans: 显示“跳过片头”按钮

source: Show Sports
de: Sport anzeigen
es: Mostrar deportes
fr: Afficher les sports
it: Mostra sport
ja: スポーツを表示
ko: 스포츠 표시
pt: Mostrar esportes
zh_hans: 显示体育

source: Show Sports Tab
de: Sport-Tab anzeigen
es: Mostrar pestaña Deportes
fr: Afficher l'onglet Sports
it: Mostra scheda Sport
ja: スポーツタブを表示
ko: 스포츠 탭 표시
pt: Mostrar aba Esportes
zh_hans: 显示体育标签页

source: Show Stream Information
de: Streaminformationen anzeigen
es: Mostrar información del stream
fr: Afficher les informations du flux
it: Mostra informazioni sul flusso
ja: ストリーム情報を表示
ko: 스트림 정보 표시
pt: Mostrar Informações do Stream
zh_hans: 显示流信息

source: Show the Sports tab. The fixtures rail on Home follows your Home layout settings.
de: Zeigt den Tab „Sport“. Die Spiele-Reihe auf Home folgt deinen Home-Layout-Einstellungen.
es: Muestra la pestaña Deportes. El carrusel de partidos en Inicio sigue los ajustes de diseño de Inicio.
fr: Affiche l’onglet Sports. La rangée de matchs de l’accueil suit vos réglages de disposition de l’accueil.
it: Mostra la scheda Sport. La riga delle partite nella Home segue le impostazioni del layout Home.
ja: スポーツタブを表示します。ホームの試合行はホームレイアウトの設定に従います。
ko: 스포츠 탭을 표시합니다. 홈의 경기 행은 홈 레이아웃 설정을 따릅니다.
pt: Mostra a aba Esportes. A fileira de jogos na Início segue as configurações de layout da Início.
zh_hans: 显示“体育”标签。首页的赛事横排遵循首页布局设置。

source: Show your Simkl watchlist on Home.
de: Zeige deine Simkl-Watchlist auf dem Startbildschirm.
es: Muestra tu lista de seguimiento de Simkl en Inicio.
fr: Affichez votre liste de suivi Simkl sur l'écran d'accueil.
it: Mostra la tua watchlist di Simkl nella Home.
ja: Simklのウォッチリストをホームに表示します。
ko: 홈에 Simkl 시청 목록을 표시하세요.
pt: Mostre sua lista do Simkl na Tela Inicial.
zh_hans: 在主页上显示您的 Simkl 待看列表。

source: Show your Trakt watchlist on Home.
de: Zeige deine Trakt-Watchlist auf dem Startbildschirm.
es: Muestra tu lista de seguimiento de Trakt en Inicio.
fr: Affichez votre liste de suivi Trakt sur l'écran d'accueil.
it: Mostra la tua watchlist di Trakt nella Home.
ja: Traktのウォッチリストをホームに表示します。
ko: 홈에 Trakt 시청 목록을 표시하세요.
pt: Mostre sua lista do Trakt na Tela Inicial.
zh_hans: 在主页上显示您的 Trakt 待看列表。

source: Shows the playlist and what's on now.
de: Zeigt die Playlist und was gerade läuft.
es: Muestra la lista y qué se emite ahora.
fr: Affiche la playlist et le programme en cours.
it: Mostra la playlist e cosa è in onda.
ja: プレイリストと放送中の番組を表示します。
ko: 재생목록과 현재 방송 중인 프로그램을 표시합니다.
pt: Mostra a playlist e o que está passando agora.
zh_hans: 显示播放列表和正在播出的节目。

source: Shows this channel in the large tile
de: Zeigt diesen Kanal im großen Feld
es: Muestra este canal en el recuadro grande
fr: Affiche cette chaîne dans la grande vignette
it: Mostra questo canale nel riquadro grande
ja: このチャンネルを大きな画面に表示します
ko: 이 채널을 큰 화면에 표시합니다
pt: Mostra este canal no bloco grande
zh_hans: 在大画面中显示此频道

source: Sign In
de: Anmelden
es: Iniciar sesión
fr: Se connecter
it: Accedi
ja: サインイン
ko: 로그인
pt: Entrar
zh_hans: 登录

source: Sign in to iCloud in Settings to sync your playlists and viewing across devices.
de: Melde dich in den Einstellungen bei iCloud an, um deine Playlists und deinen Wiedergabestatus geräteübergreifend zu synchronisieren.
es: Inicia sesión en iCloud en Ajustes para sincronizar tus listas de reproducción y tu actividad entre dispositivos.
fr: Connectez-vous à iCloud dans Réglages pour synchroniser vos playlists et votre visionnage sur tous vos appareils.
it: Accedi a iCloud in Impostazioni per sincronizzare le tue playlist e le visualizzazioni su tutti i dispositivi.
ja: デバイス間でプレイリストと視聴状況を同期するには、設定でiCloudにサインインしてください。
ko: 기기 간에 재생목록과 시청 내역을 동기화하려면 설정에서 iCloud에 로그인하세요.
pt: Entre no iCloud em Ajustes para sincronizar suas playlists e visualizações entre dispositivos.
zh_hans: 在“设置”中登录iCloud，以便在各设备间同步您的播放列表和观看记录。

source: Sign in to iCloud to resume syncing.
de: Melde dich bei iCloud an, um die Synchronisierung fortzusetzen.
es: Inicia sesión en iCloud para reanudar la sincronización.
fr: Connectez-vous à iCloud pour reprendre la synchronisation.
it: Accedi a iCloud per riprendere la sincronizzazione.
ja: 同期を再開するにはiCloudにサインインしてください。
ko: 동기화를 재개하려면 iCloud에 로그인하세요.
pt: Inicie sessão no iCloud para retomar a sincronização.
zh_hans: 请登录 iCloud 以继续同步。

source: Sign in to your OpenSubtitles account to download subtitles.
de: Melde dich bei deinem OpenSubtitles-Konto an, um Untertitel herunterzuladen.
es: Inicia sesión en tu cuenta de OpenSubtitles para descargar subtítulos.
fr: Connectez-vous à votre compte OpenSubtitles pour télécharger des sous-titres.
it: Accedi al tuo account OpenSubtitles per scaricare i sottotitoli.
ja: 字幕をダウンロードするには、OpenSubtitlesアカウントにサインインしてください。
ko: 자막을 다운로드하려면 OpenSubtitles 계정에 로그인하세요.
pt: Entre na sua conta do OpenSubtitles para baixar legendas.
zh_hans: 登录你的 OpenSubtitles 账户以下载字幕。

source: Sign in with your free opensubtitles.com account to download subtitles for movies and episodes from the player's subtitle menu.
de: Melde dich mit deinem kostenlosen opensubtitles.com-Konto an, um Untertitel für Filme und Episoden direkt aus dem Untertitelmenü des Players herunterzuladen.
es: Inicia sesión con tu cuenta gratuita de opensubtitles.com para descargar subtítulos de películas y episodios desde el menú de subtítulos del reproductor.
fr: Connectez-vous avec votre compte gratuit opensubtitles.com pour télécharger des sous-titres de films et d’épisodes depuis le menu des sous-titres du lecteur.
it: Accedi con il tuo account gratuito opensubtitles.com per scaricare i sottotitoli di film ed episodi dal menu dei sottotitoli del player.
ja: 無料のopensubtitles.comアカウントでサインインすると、プレーヤーの字幕メニューから映画やエピソードの字幕をダウンロードできます。
ko: 무료 opensubtitles.com 계정으로 로그인하면 플레이어의 자막 메뉴에서 영화와 에피소드 자막을 다운로드할 수 있습니다.
pt: Entre com sua conta gratuita do opensubtitles.com para baixar legendas de filmes e episódios no menu de legendas do player.
zh_hans: 使用免费的 opensubtitles.com 账户登录，即可在播放器的字幕菜单中下载电影和剧集的字幕。

source: Sign in with your free opensubtitles.com account to download subtitles. Searching works without one.
de: Melde dich mit deinem kostenlosen opensubtitles.com-Konto an, um Untertitel herunterzuladen. Die Suche funktioniert auch ohne Konto.
es: Inicia sesión con tu cuenta gratuita de opensubtitles.com para descargar subtítulos. La búsqueda funciona sin cuenta.
fr: Connectez-vous avec votre compte gratuit opensubtitles.com pour télécharger des sous-titres. La recherche fonctionne sans compte.
it: Accedi con il tuo account gratuito opensubtitles.com per scaricare i sottotitoli. La ricerca funziona anche senza account.
ja: 字幕をダウンロードするには、無料のopensubtitles.comアカウントでサインインしてください。検索はアカウントなしでも利用できます。
ko: 자막을 다운로드하려면 무료 opensubtitles.com 계정으로 로그인하세요. 검색은 계정 없이도 가능합니다.
pt: Entre com sua conta gratuita do opensubtitles.com para baixar legendas. A busca funciona sem conta.
zh_hans: 使用免费的 opensubtitles.com 账户登录以下载字幕。搜索无需账户即可使用。

source: Sign Out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Esci
ja: サインアウト
ko: 로그아웃
pt: Sair
zh_hans: 退出登录

source: Signed In
de: Angemeldet
es: Sesión iniciada
fr: Connecté
it: Connesso
ja: サインイン済み
ko: 로그인됨
pt: Conectado
zh_hans: 已登录

source: Simple
de: Einfach
es: Sencillo
it: Semplice
ja: シンプル
ko: 간단
pt: Simples
zh_hans: 简洁

source: Skip back 1 minute
de: 1 Minute zurückspringen
es: Retroceder 1 minuto
fr: Reculer d'1 minute
it: Torna indietro di 1 minuto
ja: 1分戻す
ko: 1분 뒤로 건너뛰기
pt: Voltar 1 minuto
zh_hans: 后退1分钟

source: Skip back 15 seconds
de: 15 Sekunden zurückspringen
es: Retroceder 15 segundos
fr: Reculer de 15 secondes
it: Torna indietro di 15 secondi
ja: 15秒戻す
ko: 15초 뒤로 건너뛰기
pt: Voltar 15 segundos
zh_hans: 后退15秒

source: Skip forward 1 minute
de: 1 Minute vorspringen
es: Avanzar 1 minuto
fr: Avancer d'1 minute
it: Avanza di 1 minuto
ja: 1分進める
ko: 1분 앞으로 건너뛰기
pt: Avançar 1 minuto
zh_hans: 前进1分钟

source: Skip forward 15 seconds
de: 15 Sekunden vorspringen
es: Avanzar 15 segundos
fr: Avancer de 15 secondes
it: Avanza di 15 secondi
ja: 15秒進める
ko: 15초 앞으로 건너뛰기
pt: Avançar 15 segundos
zh_hans: 前进15秒

source: Skip Frames
de: Frames überspringen
es: Omitir fotogramas
fr: Ignorer des images
it: Salta fotogrammi
ja: フレームをスキップ
ko: 프레임 건너뛰기
pt: Pular Quadros
zh_hans: 跳帧

source: Skip Intro
de: Intro überspringen
es: Omitir intro
fr: Passer le générique
it: Salta sigla
ja: イントロをスキップ
ko: 인트로 건너뛰기
pt: Pular Abertura
zh_hans: 跳过片头

source: Skip Recap
de: Rückblick überspringen
es: Omitir resumen
fr: Passer le résumé
it: Salta riepilogo
ja: あらすじをスキップ
ko: 지난 줄거리 건너뛰기
pt: Pular Recapitulação
zh_hans: 跳过回顾

source: Skipped for this profile
de: Für dieses Profil übersprungen
es: Omitido para este perfil
fr: Ignoré pour ce profil
it: Ignorato per questo profilo
ja: このプロフィールではスキップ
ko: 이 프로필에서는 건너뜀
pt: Ignorado para este perfil
zh_hans: 已为此个人资料跳过

source: Smart Playback
de: Intelligente Wiedergabe
es: Reproducción inteligente
fr: Lecture intelligente
it: Riproduzione intelligente
ja: スマート再生
ko: 스마트 재생
pt: Reprodução Inteligente
zh_hans: 智能播放

source: Smooths interlaced channels (often 1080i). Best left off here — VLC does not support hardware decoding with interlacing. Disabling this can result in stutters for some channels.
de: Glättet Zeilensprung-Kanäle (oft 1080i). Hier am besten ausgeschaltet lassen – VLC unterstützt keine Hardware-Dekodierung mit Zeilensprung. Das Deaktivieren kann bei manchen Kanälen zu Rucklern führen.
es: Suaviza los canales entrelazados (a menudo 1080i). Es mejor dejarlo desactivado aquí: VLC no admite decodificación por hardware con entrelazado. Desactivarlo puede provocar tirones en algunos canales.
fr: Lisse les chaînes entrelacées (souvent en 1080i). Préférable de laisser désactivé ici — VLC ne prend pas en charge le décodage matériel avec entrelacement. Le désactiver peut provoquer des saccades sur certaines chaînes.
it: Leviga i canali interlacciati (spesso 1080i). Meglio lasciarlo disattivato qui — VLC non supporta la decodifica hardware con l'interlacciamento. Disattivarlo può causare scatti per alcuni canali.
ja: インターレースのチャンネル（多くは1080i）を滑らかにします。ここではオフのままにすることをおすすめします。VLCはインターレースでのハードウェアデコードをサポートしていません。これを無効にすると、一部のチャンネルでカクつくことがあります。
ko: 인터레이스 채널(주로 1080i)을 부드럽게 만듭니다. 여기서는 꺼 두는 것이 가장 좋습니다. VLC는 인터레이스 시 하드웨어 디코딩을 지원하지 않습니다. 이를 비활성화하면 일부 채널에서 끊김이 발생할 수 있습니다.
pt: Suaviza canais entrelaçados (geralmente 1080i). É melhor deixar desativado aqui — o VLC não suporta decodificação por hardware com entrelaçamento. Desativar isso pode causar travamentos em alguns canais.
zh_hans: 平滑隔行扫描频道（通常为1080i）。此处最好保持关闭——VLC在隔行扫描时不支持硬件解码。禁用此项可能导致某些频道卡顿。

source: Smooths interlaced channels (often 1080i). Turn off to show frames as-is, which may look combed on motion.
de: Glättet Zeilensprung-Kanäle (oft 1080i). Ausschalten, um Bilder unverändert anzuzeigen – bei Bewegung können dann Kammeffekte auftreten.
es: Suaviza los canales entrelazados (a menudo 1080i). Desactívalo para mostrar los fotogramas tal cual, lo que puede verse con efecto peine en el movimiento.
fr: Lisse les chaînes entrelacées (souvent en 1080i). Désactivez pour afficher les images telles quelles, ce qui peut donner un effet de peigne lors des mouvements.
it: Leviga i canali interlacciati (spesso 1080i). Disattivalo per mostrare i fotogrammi così come sono, il che può dare un effetto a pettine durante il movimento.
ja: インターレースのチャンネル（多くは1080i）を滑らかにします。オフにするとフレームがそのまま表示され、動きのある場面でくし状に見えることがあります。
ko: 인터레이스 채널(주로 1080i)을 부드럽게 만듭니다. 끄면 프레임을 그대로 표시하며, 움직임에서 빗살무늬가 보일 수 있습니다.
pt: Suaviza canais entrelaçados (geralmente 1080i). Desative para mostrar os quadros como estão, o que pode parecer serrilhado em movimento.
zh_hans: 平滑隔行扫描频道（通常为1080i）。关闭后将原样显示帧，运动画面可能出现梳状伪影。

source: Something happened
de: Es ist etwas passiert
es: Ha pasado algo
fr: Il s'est passé quelque chose
it: È successo qualcosa
ja: 動きがありました
ko: 새 소식이 있어요
pt: Algo aconteceu
zh_hans: 有新情况

source: Something not working? Send a diagnostic report to the developer.
de: Funktioniert etwas nicht? Sende einen Diagnosebericht an den Entwickler.
es: ¿Algo no funciona? Envía un informe de diagnóstico al desarrollador.
fr: Quelque chose ne fonctionne pas ? Envoyez un rapport de diagnostic au développeur.
it: Qualcosa non funziona? Invia un rapporto di diagnostica allo sviluppatore.
ja: うまく動作しない場合は、診断レポートを開発者に送信してください。
ko: 제대로 작동하지 않나요? 개발자에게 진단 보고서를 보내 주세요.
pt: Algo não está funcionando? Envie um relatório de diagnóstico ao desenvolvedor.
zh_hans: 遇到问题？请向开发者发送诊断报告。

source: Something not working? Send a diagnostic summary to the developer.
de: Funktioniert etwas nicht? Sende eine Diagnosezusammenfassung an den Entwickler.
es: ¿Algo no funciona? Envía un resumen de diagnóstico al desarrollador.
fr: Quelque chose ne fonctionne pas ? Envoyez un résumé de diagnostic au développeur.
it: Qualcosa non funziona? Invia un riepilogo di diagnostica allo sviluppatore.
ja: うまく動作しない場合は、診断の概要を開発者に送信してください。
ko: 제대로 작동하지 않나요? 개발자에게 진단 요약을 보내 주세요.
pt: Algo não está funcionando? Envie um resumo de diagnóstico ao desenvolvedor.
zh_hans: 遇到问题？请向开发者发送诊断摘要。

source: Sort By
de: Sortieren nach
es: Ordenar por
fr: Trier par
it: Ordina per
ja: 並べ替え
ko: 정렬 기준
pt: Ordenar Por
zh_hans: 排序方式

source: Source
de: Quelle
es: Fuente
it: Sorgente
ja: ソース
ko: 소스
pt: Fonte
zh_hans: 源

source: Source Code
de: Quellcode
es: Código fuente
fr: Code source
it: Codice sorgente
ja: ソースコード
ko: 소스 코드
pt: Código-Fonte
zh_hans: 源代码

source: Sources
de: Quellen
es: Fuentes
it: Sorgenti
ja: ソース
ko: 소스
pt: Fontes
zh_hans: 源

source: Spain
de: Spanien
es: España
fr: Espagne
it: Spagna
ja: スペイン
ko: 스페인
pt: Espanha
zh_hans: 西班牙

source: Sports
de: Sport
es: Deportes
it: Sport
ja: スポーツ
ko: 스포츠
pt: Esportes
zh_hans: 体育
